{
  "about": "Về chúng tôi",
  "home": "Trang chủ",
  "sevices": "Dịch vụ",
  "data_entry_service": "Dịch vụ nhập liệu",
  "doc_scanning": "Dịch vụ chụp quét tài liệu",
  "doc_adjusting": "Dịch vụ chỉnh lý tài liệu",
  "img_processing": "Dịch vụ xữ lý hình ảnh",
  "data_labeling": "Dịch vụ gán nhãn dữ liệu",
  "call_center": "Dịch vụ tổng đài",
  "portfolio": "Portfolio",
  "portfolio_detail": "Portfolio Details",
  "contact": "Liên hệ",
  "get_it_support": "Bạn cần hỗ trợ?",
  "home_section_main_banner_content_h1": "HyperBPO & dịch vụ Gia công quy trình doanh nghiệp",
  "home_section_main_banner_content_p": "HyperBPO là nhà cung cấp dịch vụ Gia công quy trình doanh nghiệp. Cam kết cung cấp dịch vụ hiệu quả, bảo mật, chất lượng với chi phí hợp lý, HyperBPO định hướng trở thành đối tác chiến lược và lâu dài của khách hàng, đồng hành cùng sự phát triển của khách hàng, giúp khách hàng chinh phục mục tiêu kinh doanh của mình nhanh nhất và hiệu quả nhất.",
  "our_service": "Chúng tôi cung cấp dịch vụ ",
  "contact_us": "Hãy liên hệ với chúng tôi ",
  "what_we_provide": "Những dịch vụ",
  "our_services": "Chúng tôi cung cấp",
  "call_center_service": "Dịch vụ tổng đài",
  "data_entry_service_intro": "Chuyển đổi định dạng của thông tin như tài liệu bản viết tay, bản in, bảng tính sang định dạng điện tử thông qua nhập liệu, mã hóa bằng phần mềm chuyên biệt, hỗ trợ quá trình khai thác dữ liệu hiệu quả.",
  "document_scanning_service_intro": "Scan và chuyển đổi các tài liệu vật lý với nhiều chủng loại khác nhau sang các định dạng kỹ thuật số PDF, TIFF, JPG, PNG theo yêu cầu của khách hàng.",
  "document_adjusting_service_intro": "Phân loại, xác định giá trị của tài liệu, sắp xếp, thống kê và lập công cụ tra cứu tài liệu của cơ quan, tổ chức và doanh nghiệp theo tiêu chuẩn của Cục Văn thư và Lưu trữ Nhà nước.",
  "image_processing_service_intro": "Dịch vụ của chúng tôi cung cấp sẽ tối ưu hóa các sản phẩm được hiển thị trong các ấn phẩm, thương mại điện tử, nội dung quảng cáo hoặc trong các chiến dịch quảng bá thương hiệu, v.v. Xử lý hình ảnh là một khâu quan trọng trong việc quảng bá sản phẩm, quảng cáo, và đem sản phẩm đến gần hơn với khách hàng.",
  "data_labeling_service_intro": "Các dịch vụ của chúng tôi giúp bạn chuyển đổi dữ liệu của mình thành thông tin chi tiết có giá trị và đưa ra quyết định sáng suốt khi sử dụng dịch vụ của chúng tôi.",
  "call_center_service_intro": "Chúng tôi hỗ trợ bạn cải thiện trải nghiệm khách hàng và hiệu quả hoạt động/chi phí bằng cách tận dụng tối đa CNTT hiện nay cho trung tâm cuộc gọi của bạn.",
  "read_more": "Xem thêm",
  "want_to_work_with_us": "Bạn cần hợp tác với chúng tôi để",
  "want_to_work_with_us_intro": "Triển khai số hóa toàn diện và tăng tốc chuyển đổi số ngay hôm nay",
  "call_now": "Gọi ngay",
  "our_customers": "Khách hàng",
  "sign_up_our_newsletter": "Đăng ký nhận tin",
  "sign_up_our_newsletter_intro": "Chúng tôi cung cấp bản tin công nghệ hàng tháng - Hãy xem thử.",
  "enter_your_email": "Nhập vào Email của bạn",
  "subscribe_now": "Đăng ký ngay",
  "following_us_on": "Theo dỗi tại:",
  "useful_links": "Liên kết",
  "career": "Nghề nghiệp",
  "privacy_policy": "Chính sách bảo mật",
  "terms_conditions": "Điều khoản & Điều kiện",
  "contact_info": "Thông tin liên hệ",
  "phone": "Điện thoại",
  "email": "Email",
  "address": "Địa chỉ",
  "address_detail": "Tầng 4, Tòa nhà ABO, 27A Hoàng Việt, Phường 4, Tân Bình, TP. Hồ Chí Minh, Việt Nam",
  "copy_right": "2022-2024 All Rights Reserved.",
  "vision": "Tầm nhìn",
  "vision_content": "Chiến lược lâu dài của HyperBPO là trở thành một tập đoàn có chuyên môn cao, quản lý xuất sắc và vận hành linh hoạt.",
  "mission": "Sứ mệnh",
  "mission_content": "HyperBPO định hướng trở thành đối tác chiến lược hàng đầu và đáng tin cậy nhất của các khách hàng.",
  "core_value": "Giá trị cốt lỗi",
  "core_value_content": "Tin cậy - Chất lượng - Sáng tạo - Linh hoạt",
  "we_are_one_of": "Chúng tôi là một",
  "expert_team": "Tập thể chuyên nghiệp về",
  "software_development_expert": "Phát triển phần mềm",
  "it_network_expert": "Mạng CNTT",
  "digitization_expert": "Số hóa",
  "languages_expert": "Ngôn ngữ",
  "data_entry_and_data_conversion_services": "DỊCH VỤ NHẬP LIỆU VÀ CHUYỂN ĐỔI DỮ LIỆU",
  "data_entry_content": "Giải pháp giúp tổ chức, doanh nghiệp nhập liệu và mã hóa (chuyển đổi) loại dữ liệu cụ thể vào máy tính hoặc thiết bị điện tử bất kỳ bằng phần mềm chuyên biệt, giúp chuyển đổi định dạng của thông tin như tài liệu bản viết tay, bản in, bảng tính, mã dãy số sang định dạng số với chi phí và thời gian tối ưu.",
  "outstanding_benefits": "Lợi ích nổi bật",
  "data_entry_outstanding_1": "Tối ưu chi phí, thời gian và nhân lực triển khai",
  "data_entry_outstanding_1_content": "Tiết kiệm tối đa các nguồn lực của doanh nghiệp trong quá trình triển khai nhập liệu và chuyển đổi dữ liệu thông qua dịch vụ chuyên nghiệp, trọn gói.",
  "data_entry_outstanding_2": "Đảm bảo tính chính xác và bảo mật cao",
  "data_entry_outstanding_2_content": "Nhờ ứng dụng các công nghệ số hóa tiên tiến, giúp tự động trích xuất và nhập dữ liệu với độ chính xác cao, giảm thiểu các sai sót thủ công và rò rỉ dữ liệu trong quá trình triển khai",
  "data_entry_outstanding_3": "Chống gian lận trong quá trình triển khai",
  "data_entry_outstanding_3_content": "Đảm bảo tính khách quan và minh bạch trong quá trình nhập liệu và chuyển đổi các dữ liệu quan trọng.",
  "data_entry_outstanding_4": "Chỉnh sửa và cập nhật dữ liệu thuận tiện",
  "data_entry_outstanding_4_content": "Các tài liệu, dữ liệu sau khi được chuyển đổi có thể chỉnh sửa và cập nhật tức thời, mọi lúc mọi nơi, đảm bảo tính thống nhất của cơ sở dữ liệu toàn tổ chức.",
  "implementation_method": "Hình thức triển khai",
  "implementation_method_content": "Triển khai Nhập liệu & chuyển đổi dữ liệu cùng HyperBPO",
  "onside": "ONSIDE",
  "onside_content": "Triển khai nhập liệu tại văn phòng khách hàng hoặc địa điểm khách hàng chỉ định",
  "offside": "OFFSIDE",
  "offside_content": "Triển khai nhập liệu tại các trung tâm triển khai số hóa của FSI",
  "implementation_process": "IQuy trình triển khai",
  "data_entry": "Nhập liệu",
  "receive_documents": "Nhận tài liệu",
  "enter_data": "Nhập liệu",
  "check_data": "Kiểm tra dữ liệu",
  "render_and_transfer_data": "Kết xuất và chuyển giao dữ liệu",
  "digitizing": "Chuyển đổi dữ liệu",
  "document_scanning": "Scan tài liệu",
  "content_identification": "Nhận dạng nội dung",
  "data_formatting": "Định dạng dữ liệu",
  "quality_control": "Kiểm soát chất lượng",
  "save_storage_space": "Tiết kiệm không gian lưu trữ",
  "save_storage_space_content": "Lưu trữ lượng lớn tài liệu chỉ trong một ổ cứng nhỏ gọn hoặc lưu trữ trên đám mây",
  "improve_productivity": "Cải thiện hiệu suất làm việc",
  "improve_productivity_content": "Truy cập, tìm kiếm và chia sẻ thông tin nhanh chóng, mọi lúc mọi nơi",
  "save_on_operating_costs": "Tiết kiệm chi phí vận hành",
  "save_on_operating_costs_content": "Giảm thiểu chi phí in ấn, kho bãi và thiết bị lưu trữ trong quá trình quản lý và sử dụng tài liệu",
  "data_security": "An toàn dữ liệu",
  "data_security_content": "Phân quyền, kiểm soát và bảo vệ tài liệu điện tử chặt chẽ, đồng thời, phục hồi dữ liệu dễ dàng khi có sự cố",
  "various_sizes_of_scanned_documents": "Đa dạng kích thước",
  "various_sizes_of_scanned_documents_content": "HyperBPO có kinh nghiệm triển khai scan đối với các tài liệu có kích cỡ phổ thông như A5 tới A0, tới các kích cỡ đặc biệt như Namecard, chuỗi dài của hóa đơn, khổ siêu lớn gấp đôi A0.",
  "all_sizes": "Mọi kích thước",
  "various_type_of_scanned_documents": "Đa dạng chủng loại",
  "personnel_records": "Hồ sơ nhân sự",
  "construction_drawings_maps": "Bản vẽ công trình, bản đồ",
  "contracts_and_agreements": "Hợp đồng thỏa thuận",
  "teaching_materials": "Tài liệu dạy học",
  "old_documents_with_high_historical_value": "Tài liệu cũ cổ, có giá trị lịch sử cao",
  "accounting_documents_invoices_receipts": "Chứng từ kế toán, hóa đơn, biên lai",
  "medical_records": "Hồ sơ bệnh án",
  "books_newspapers_pictures": "Sách báo, tranh ảnh",
  "special_documents": "Tài liệu đặc biệt",
  "step_work_process": "Quy trình triển khai 5 bước",
  "working_process": "Quy trình triển khai",
  "prepare_documents": "Chuẩn bị tài liệu",
  "sorting_scanning_documents": "Phân loại & scan tài liệu",
  "quality_check": "Kiểm tra chất lượng",
  "packing_delivering_documents": "Đóng gói & bàn giao tài liệu",
  "professional_document_scanning_service": "DỊCH VỤ SCAN TÀI LIỆU CHUYÊN NGHIỆP",
  "professional_document_scanning_service_content": "Giải pháp scan tài liệu, văn bản, hồ sơ, sách báo, bản đồ, film ảnh… nhanh chóng và chính xác nhất theo yêu cầu, với khả năng tích hợp công nghệ 4.0 tiên tiến giúp tiết kiệm thời gian, chi phí triển khai và cải thiện hiệu suất làm việc sau scan – số hóa tài liệu cho khách hàng.",
  "various_type_of_scanned_documents_content": "HyperBPO đã thành công scan và số hóa nhiều dự án với đa dạng chủng loại tài liệu, từ các hồ sơ, văn bản hành chính tới các bản vẽ, sách báo và tài liệu đặc biệt.",
  "professional_document_adjusting_service_from_hyperbpo": "DỊCH VỤ CHỈNH LÝ TÀI LIỆU CHUYÊN NGHIỆP TỪ",
  "professional_document_adjusting_service_from_hyperbpo_content": "Giải pháp giúp phân loại, xác định giá trị của tài liệu, sắp xếp, thống kê và lập công cụ tra cứu tài liệu của cơ quan, tổ chức, doanh nghiệp theo quy định của Luật Văn thư Lưu trữ, qua đó, xây dựng hệ thống lưu trữ tài liệu giấy khoa học và chuẩn bị cho quá trình số hóa tài liệu hiệu quả.",
  "identify_the_most_valuable_documents": "Xác định những tài liệu có giá trị nhất",
  "organize_use_scientific_physics_documents": "Sắp xếp & sử dụng tài liệu vật lý khoa học",
  "avoid_waste_when_storing_and_digitizing_documents": "Tránh lãng phí khi lưu trữ và số hóa tài liệu",
  "effectively_inventory_and_manage_physical_documents": "Thống kê và quản lý tài liệu vật lý hiệu quả",
  "the_importance_of_document_adjusting": "Tầm quan trọng của Chỉnh lý tài liệu ",
  "the_importance_of_document_adjusting_content": "Trong quá trình hình thành và sử dụng, các hồ sơ, tài liệu thường chưa đáp ứng được các yêu cầu về nghiệp vụ: lộn xộn, chưa được phân loại, thống kê … gây khó khăn trong quá trình khai thác và sử dụng. Vì vậy, chỉnh lý tài liệu đóng vai trò quan trọng trong việc:",
  "the_importance_of_document_adjusting_item1": "Đảm bảo tài liệu được phân loại, hạn chế sai sót và lãng phí trong quá trình triển khai số hóa.",
  "the_importance_of_document_adjusting_item2": "Hồ sơ, tài liệu được tổ chức sắp xếp một cách khoa giúp công tác quản lý, bảo quản và khai thác sử dụng tài liệu được thuận lợi và đạt hiệu quả cao nhất.",
  "the_importance_of_document_adjusting_item3": "Loại bỏ những tài liệu hết giá trị để tiêu huỷ, qua đó góp phần nâng cao hiệu quả sử dụng kho tàng và trang thiết bị, phương tiện bảo quản.",
  "document_adjusting_service_at_hyperbpo": "Dịch vụ Chỉnh lý tài liệu tại HYPERBPO",
  "document_adjusting_service_at_hyperbpo_content": "Hiểu rõ những khó khăn mà các doanh nghiệp gặp phải khi thực hiện quá trình chỉnh lý như thiếu nhân sự có chuyên môn, không nắm rõ quy trình, không có đầy đủ trang thiết bị … SÀI GÒN BPO mang đến khách hàng dịch vụ Chỉnh lý tài liệu chuyên nghiệp, chất lượng, giúp khách hàng tiết kiệm thời gian và nâng cao hiệu quả sử dụng.",
  "document_adjusting_process": "Quy trình chỉnh lý tài liệu",
  "document_adjusting_process_content": "tuân thủ nghiêm ngặt quy trình chỉnh lý tài liệu giấy theo quy định của Cục Văn thư và Lưu trữ Nhà nước. Quy trình Chỉnh lý tài liệu lưu trữ gồm 23 bước.",
  "data_labeling_service": "Dịch vụ gán nhãn dữ liệu",
  "data_labeling_service_content": "Gán nhãn dữ liệu là bước quan trọng và cần thiết nhất để cung cấp dữ liệu cho việc đào tạo trí tuệ nhân tạo (AI) và học máy (MC). Chất lượng gán nhãn dữ liệu càng cao thì các mô hình AI và ML sẽ hoạt động càng tốt. Bước này sẽ tốn rất nhiều thời gian và công sức vì phải xử lý một khối lượng dữ liệu rất lớn.",
  "range_of_data_labeling_service": "CÁC KIỂU GÁN NHÃN DỮ LIỆU",
  "image_labeling": "Gán nhãn cho hình ảnh",
  "video_labeling": "Gán nhãn cho video",
  "text_labeling": "Gán nhãn cho chữ",
  "speech_labeling": "Gán nhãn cho âm thanh",
  "highlights": "ĐIỂM NỔI BẬT",
  "quick_implementation": "Triển khai nhanh chóng",
  "process_data_in_large_volumes": "Có thể xử lý lượng lớn data",
  "strict_quality_control_process": "Kiểm tra chất lượng nghiêm ngặc",
  "safe_and_secure_data": "Bảo mật và an toàn dữ liệu",
  "well_trained_and_professional_staff": "Đội ngũ nhân viên được đào tạo bài bản và chuyên nghiệp",
  "step_work_process_4": "4 Bước triển khai",
  "receive_data_from_clients": "Nhận data từ khách hàng",
  "data_labeling_base_on_client_work_instruction": "Gán nhãn dữ liệu theo yêu cầu khách hàng",
  "quality_control_and_assurance": "Quản lý chất lượng và bảo hành",
  "complete_labeled_data": "Hoàn thành và chuyển giao",
  "contact_us_if_you_need_assistance": "HÃY LIÊN HỆ VỚI CHUNG TÔI NẾU BẠN CẦN SỰ HỖ TRỢ",
  "lets_talk": "Bạn đang cần hỗ trợ",
  "you_name": "Tên của bạn",
  "your_email": "Email",
  "your_phone": "Số điện thoại",
  "your_subject": "Tiêu đề",
  "your_message": "Nội dung tin nhắn",
  "send_message": "Gửi tin nhắn",
  "find_us": "Tìm đến chúng tôi",
  "vietnam_office": "Trụ sở tại Việt Nam",
  "working_time": "Thứ Hai - thứ Sáu: 8:00 - 17:00 (Giờ Việt Nam)"
}